Repository: m0smith/bom_reading_tracker
Catalog: lib/l10n/app_*.arb
Languages: es

source: Hello World!
es: ¡Hola Mundo!

# appTitle
source: RISE 2022
es: Levántate 2022

# book1
source: 1 Nephi
es: 1 Nefi

# book2
source: 2 Nephi
es: 2 Nefi

# book4
source: Enos
es: Enós

# book7
source: Words of Mormon
es: Palabras de Mormón

# book8
source: Mosiah
es: Mosíah

# book10
source: Helaman
es: Helamán

# book11
source: 3 Nephi
es: 3 Nefi

# book12
source: 4 Nephi
es: 4 Nefi

# book13
source: Mormon
es: Mormón

# book14
source: Ether
es: Éter
